{"xxpad": 0, "xxunk": 1, "o": 2, "optimist": 3, "p": 4, "pessimist": 5, "my": 6, "argument": 7, "with": 8, "myself": 9, "nooooo": 10, "stop": 11, "thinking": 12, "about": 13, "him": 14, "why": 15, "he": 16, "s": 17, "boyfriend": 18, "i": 19, "m": 20, "allowed": 21, "to": 22, "you": 23, "re": 24, "obsessing": 25, "what": 26, "no": 27, "not": 28, "just": 29, "like": 30, "a": 31, "lot": 32, "crazy": 33, "if": 34, "think": 35, "it": 36, "going": 37, "work": 38, "ok": 39, "then": 40, "so": 41, "will": 42, "out": 43, "between": 44, "two": 45, "do": 46, "the": 47, "one": 48, "yes": 49, "and": 50, "possibly": 51, "insane": 52, "can": 53, "t": 54, "believe": 55, "know": 56, "is": 57, "happen": 58, "same": 59, "thing": 60, "that": 61, "always": 62, "happens": 63, "get": 64, "your": 65, "hopes": 66, "up": 67, "drop": 68, "flat": 69, "on": 70, "face": 71, "would": 72, "never": 73, "in": 74, "million": 75, "years": 76, "makes": 77, "different": 78, "how": 79, "every": 80, "guy": 81, "ve": 82, "ever": 83, "met": 84, "has": 85, "hurt": 86, "some": 87, "way": 88, "right": 89, "of": 90, "course": 91, "won": 92, "break": 93, "heart": 94, "too": 95, "oh": 96, "gosh": 97, "don": 98, "are": 99, "doing": 100, "this": 101, "yourself": 102, "again": 103, "look": 104, "at": 105, "me": 106, "eyes": 107, "see": 108, "tear": 109, "now": 110, "into": 111, "as": 112, "gaze": 113, "aimlessly": 114, "yours": 115, "grief": 116, "hope": 117, "anguish": 118, "love": 119, "all": 120, "we": 121, "lock": 122, "each": 123, "other": 124, "stare": 125, "trying": 126, "freeze": 127, "us": 128, "moment": 129, "conversation": 130, "passes": 131, "but": 132, "words": 133, "spoken": 134, "unsure": 135, "next": 136, "run": 137, "fingers": 138, "through": 139, "hair": 140, "hug": 141, "position": 142, "once": 143, "odd": 144, "becomes": 145, "most": 146, "comforting": 147, "entire": 148, "world": 149, "bell": 150, "rings": 151, "was": 152, "savior": 153, "am": 154, "betrayed": 155, "by": 156, "stand": 157, "hand": 158, "goes": 159, "around": 160, "tell": 161, "say": 162, "back": 163, "weekly": 164, "good": 165, "bye": 166, "walk": 167, "away": 168, "only": 169, "twenty": 170, "steps": 171, "watching": 172, "fading": 173, "memory": 174, "kiss": 175, "perpetual": 176, "when": 177, "part": 178, "warmth": 179, "remains": 180, "our": 181, "lips": 182, "take": 183, "huge": 184, "life": 185, "have": 186, "first": 187, "remember": 188, "fondly": 189, "forever": 190, "because": 191, "forget": 192, "entrance": 193, "prison": 194, "school": 195, "escape": 196, "confinement": 197, "ruthless": 198, "animals": 199, "cage": 200, "rules": 201, "here": 202, "almost": 203, "amusing": 204, "permanent": 205, "marker": 206, "writing": 207, "clothing": 208, "cameras": 209, "for": 210, "these": 211, "last": 212, "few": 213, "days": 214, "jr": 215, "high": 216, "pictures": 217, "outrageous": 218, "supposed": 219, "everything": 220, "clear": 221, "images": 222, "moments": 223, "dearest": 224, "friends": 225, "foggy": 226, "memories": 227, "continuously": 228, "virtually": 229, "three": 230, "left": 231, "teachers": 232, "piling": 233, "stuff": 234, "finals": 235, "after": 236, "another": 237, "minute": 238, "projects": 239, "popping": 240, "nowhere": 241, "deal": 242, "pain": 243, "saying": 244, "even": 245, "strong": 246, "enough": 247, "those": 248, "problems": 249, "let": 250, "alone": 251, "them": 252, "funny": 253, "much": 254, "common": 255, "cute": 256, "sick": 257, "mind": 258, "likes": 259, "huh": 260, "unlike": 261, "guys": 262, "actually": 263, "match": 264, "super": 265, "sweet": 266, "mad": 267, "intelligent": 268, "open": 269, "blunt": 270, "witty": 271, "gay": 272, "ones": 273, "ladys": 274, "real": 275, "taken": 276, "dunno": 277, "didn": 278, "d": 279, "girl": 280, "well": 281, "mean": 282, "bright": 283, "fs": 284, "fat": 285, "ugly": 286, "bitch": 287, "sometimes": 288, "realy": 289, "seems": 290, "boy": 291, "sees": 292, "dream": 293, "come": 294, "true": 295, "dreams": 296, "day": 297, "perfect": 298, "show": 299, "guess": 300, "there": 301, "fallen": 302, "deep": 303, "fast": 304, "feel": 305, "listen": 306, "voice": 307, "aries": 308, "wish": 309, "had": 310, "courage": 311, "go": 312, "want": 313, "yet": 314, "fade": 315, "shadows": 316, "fear": 317, "questioning": 318, "dose": 319, "doesn": 320, "making": 321, "fool": 322, "stumbling": 323, "over": 324, "feelings": 325, "little": 326, "crush": 327, "her": 328, "reach": 329, "asks": 330, "though": 331, "eachother": 332, "who": 333, "says": 334, "cant": 335, "ll": 336, "find": 337, "hard": 338, "less": 339, "than": 340, "week": 341, "together": 342, "fly": 343, "leaving": 344, "without": 345, "wings": 346, "hobbling": 347, "replacement": 348, "be": 349, "truth": 350, "matter": 351, "hate": 352, "admitt": 353, "people": 354, "grow": 355, "appart": 356, "hardest": 357, "anyone": 358, "sheild": 359, "crutches": 360, "friendless": 361, "body": 362, "stands": 363, "still": 364, "walking": 365, "helping": 366, "wander": 367, "holding": 368, "own": 369, "being": 370, "crushed": 371, "stepped": 372, "clans": 373, "ground": 374, "loner": 375, "passion": 376, "live": 377, "starting": 378, "stayed": 379, "more": 380, "year": 381, "forced": 382, "start": 383, "others": 384, "important": 385, "anything": 386, "else": 387, "mabey": 388, "invisable": 389, "relationship": 390, "shatter": 391, "rest": 392, "time": 393, "pick": 394, "shards": 395, "broken": 396, "anymore": 397, "choice": 398, "future": 399, "depends": 400, "really": 401, "depend": 402, "depending": 403, "tomarrow": 404, "better": 405, "optomistic": 406, "spend": 407, "short": 408, "untill": 409, "june": 410, "9th": 411, "2004": 412, "3": 413, "20pm": 414, "stroke": 415, "resting": 416, "lap": 417, "nothing": 418, "change": 419, "sympathetic": 420, "alright": 421, "lieing": 422, "calls": 423, "name": 424, "before": 425, "washington": 426, "c": 427, "reality": 428, "drifting": 429, "crying": 430, "cry": 431, "please": 432, "dont": 433, "may": 434, "wondering": 435, "site": 436, "called": 437, "spaghetti": 438, "wall": 439, "joke": 440, "went": 441, "trip": 442, "were": 443, "nice": 444, "italian": 445, "restraunt": 446, "got": 447, "plain": 448, "noodles": 449, "pointed": 450, "cooked": 451, "they": 452, "stick": 453, "she": 454, "grabbed": 455, "handful": 456, "sure": 457, "stuck": 458, "reason": 459, "couldn": 460, "off": 461, "hold": 462, "could": 463, "ate": 464, "everybody": 465, "long": 466, "summer": 467, "haven": 468, "seen": 469, "familiar": 470, "buildings": 471, "attitude": 472, "whole": 473, "place": 474, "fact": 475, "old": 476, "parents": 477, "confusingly": 478, "changed": 479, "from": 480, "till": 481, "wonder": 482, "curious": 483, "effect": 484, "function": 485, "differently": 486, "new": 487, "amazing": 488, "been": 489, "season": 490, "sole": 491, "backed": 492, "unbearable": 493, "weather": 494, "loyal": 495, "lucky": 496, "seasons": 497, "smoothly": 498, "bumps": 499, "road": 500, "fall": 501, "colors": 502, "falls": 503, "apart": 504, "leaf": 505, "float": 506, "down": 507, "crash": 508, "winter": 509, "rain": 510, "starts": 511, "completely": 512, "torn": 513, "bare": 514, "harshest": 515, "an": 516, "emotional": 517, "blizzard": 518, "spring": 519, "anew": 520, "gather": 521, "often": 522, "use": 523, "support": 524, "very": 525, "weak": 526, "point": 527, "begins": 528, "blossom": 529, "camp": 530, "full": 531, "kids": 532, "wouldn": 533, "stories": 534, "heard": 535, "someone": 536, "detach": 537, "his": 538, "head": 539, "reals": 540, "kid": 541, "born": 542, "flames": 543, "painted": 544, "fingernails": 545, "many": 546, "finger": 547, "trick": 548, "interesting": 549, "while": 550, "fake": 551, "ignorant": 552, "beginning": 553, "actual": 554, "made": 555, "story": 556, "living": 557, "paint": 558, "job": 559, "exactly": 560, "exception": 561, "constancy": 562, "beloved": 563, "something": 564, "rely": 565, "respect": 566, "everyone": 567, "continuous": 568, "invitation": 569, "keep": 570, "coming": 571, "nope": 572, "read": 573, "quick": 574, "write": 575, "activity": 576, "did": 577, "eighth": 578, "grade": 579, "english": 580, "class": 581, "teacher": 582, "gives": 583, "topic": 584, "generally": 585, "limit": 586, "keeping": 587, "legible": 588, "best": 589, "friend": 590, "describe": 591, "or": 592, "circumstance": 593, "great": 594, "person": 595, "easy": 596, "talk": 597, "giving": 598, "advice": 599, "afraid": 600, "deepest": 601, "darkest": 602, "secrets": 603, "judgmental": 604, "ask": 605, "things": 606, "already": 607, "extremely": 608, "explain": 609, "simply": 610, "accept": 611, "bitter": 612, "wrong": 613, "doings": 614, "praise": 615, "unconditional": 616, "play": 617, "favorites": 618, "treat": 619, "equals": 620, "above": 621, "christian": 622, "healthy": 623, "close": 624, "god": 625, "until": 626, "aloud": 627, "mother": 628, "noticed": 629, "chose": 630, "male": 631, "nameless": 632, "mentioned": 633, "capitalized": 634, "pronoun": 635, "pretty": 636, "uncommon": 637, "language": 638, "unless": 639, "referring": 640, "jesus": 641, "seem": 642, "known": 643, "truly": 644, "wearing": 645, "mask": 646, "thousand": 647, "masks": 648, "remove": 649, "knowing": 650, "beneath": 651, "biggest": 652, "kept": 653, "secret": 654, "times": 655, "reveal": 656, "stripped": 657, "awake": 658, "hidden": 659, "identity": 660, "put": 661, "incase": 662, "step": 663, "masked": 664, "felt": 665, "horrible": 666, "knifes": 667, "stabbing": 668, "imbedded": 669, "physically": 670, "mentally": 671, "seeps": 672, "deeper": 673, "opening": 674, "wound": 675, "healed": 676, "knives": 677, "penetrate": 678, "physical": 679, "mental": 680, "lasting": 681, "process": 682, "heal": 683, "such": 684, "lifetime": 685, "death": 686, "relieving": 687, "iced": 688, "thoughts": 689, "racing": 690, "speak": 691, "move": 692, "stay": 693, "slip": 694, "conscious": 695, "coma": 696, "stage": 697, "literal": 698, "nothingness": 699, "numb": 700, "fair": 701, "ton": 702, "statement": 703, "response": 704, "usually": 705, "night": 706, "unfair": 707, "thought": 708, "decided": 709, "religious": 710, "subject": 711, "came": 712, "hell": 713, "man": 714, "sinned": 715, "tortured": 716, "killed": 717, "sins": 718, "wrongdoings": 719, "died": 720, "therefore": 721, "saved": 722, "chance": 723, "heaven": 724, "meant": 725, "where": 726, "matters": 727, "journey": 728, "however": 729, "rough": 730, "might": 731, "able": 732, "make": 733, "lie": 734, "should": 735, "destination": 736, "utopia": 737, "beyond": 738, "hardships": 739, "sense": 740, "harsh": 741, "path": 742, "tranquility": 743, "awaits": 744, "side": 745, "sharp": 746, "painful": 747, "intolerable": 748, "agonizing": 749, "excruciating": 750, "awful": 751, "insufferable": 752, "horrendous": 753, "violent": 754, "fierce": 755, "vicious": 756, "suffering": 757, "tranquil": 758, "calm": 759, "serene": 760, "peaceful": 761, "relaxing": 762, "bliss": 763, "soothing": 764, "relief": 765, "soft": 766, "constant": 767, "lovely": 768, "wonderful": 769, "paradise": 770, "which": 771, "scary": 772, "although": 773, "opinions": 774, "daunting": 775, "frightened": 776, "die": 777, "apprehensive": 778, "especially": 779, "family": 780, "pass": 781, "told": 782, "loved": 783, "imagine": 784, "their": 785, "lives": 786, "having": 787, "conscience": 788, "positive": 789, "nobody": 790, "wants": 791, "remembered": 792, "appreciate": 793, "dance": 794, "natural": 795, "dancing": 796, "movement": 797, "limitless": 798, "emotion": 799, "begin": 800, "rush": 801, "lightheaded": 802, "care": 803, "become": 804, "incredibly": 805, "free": 806, "stress": 807, "constantly": 808, "working": 809, "stressed": 810, "lifts": 811, "shoulders": 812, "freely": 813, "absolutely": 814, "light": 815, "headed": 816, "dizzy": 817, "need": 818, "turn": 819, "radio": 820, "wait": 821, "song": 822, "hardly": 823, "anger": 824, "anxiety": 825, "depression": 826, "ect": 827, "act": 828, "situation": 829, "wanted": 830, "expected": 831, "rejected": 832, "anybody": 833, "attain": 834, "significant": 835, "certainly": 836, "according": 837, "surrounding": 838, "home": 839, "church": 840, "satisfy": 841, "chameleon": 842, "attitudes": 843, "style": 844, "personality": 845, "blend": 846, "surroundings": 847, "feeling": 848, "aren": 849, "sitting": 850, "hands": 851, "arms": 852, "crossed": 853, "saw": 854, "hugging": 855, "shouldn": 856, "unknown": 857, "knew": 858, "finally": 859, "found": 860, "compare": 861, "fate": 862, "breaks": 863, "both": 864, "soon": 865, "urllink": 866, "im": 867, "create": 868, "links": 869, "column": 870, "election": 871, "rolled": 872, "spitting": 873, "venom": 874, "impressing": 875, "public": 876, "tact": 877, "um": 878, "instead": 879, "pointing": 880, "greedy": 881, "accusing": 882, "mr": 883, "hearing": 884, "badly": 885, "didnt": 886, "isnt": 887, "bound": 888, "white": 889, "collared": 890, "opposite": 891, "educate": 892, "political": 893, "platforms": 894, "figure": 895, "identify": 896, "personally": 897, "lying": 898, "votes": 899, "shit": 900, "libertarians": 901, "office": 902, "blatantly": 903, "state": 904, "eliminate": 905, "social": 906, "welfare": 907, "system": 908, "includes": 909, "eliminating": 910, "food": 911, "stamps": 912, "subsidized": 913, "housing": 914, "individuals": 915, "unable": 916, "fully": 917, "themselves": 918, "families": 919, "market": 920, "must": 921, "learn": 922, "supportive": 923, "community": 924, "private": 925, "charity": 926, "bridge": 927, "gap": 928, "ballsy": 929, "theres": 930, "bulk": 931, "tax": 932, "dollars": 933, "pay": 934, "handsome": 935, "salaries": 936, "educated": 937, "workers": 938, "poor": 939, "government": 940, "except": 941, "meager": 942, "handouts": 943, "cycle": 944, "despair": 945, "ummmm": 946, "paying": 947, "begging": 948, "churches": 949, "charities": 950, "smaller": 951, "causing": 952, "dry": 953, "hey": 954, "throw": 955, "cash": 956, "foreign": 957, "countries": 958, "help": 959, "cares": 960, "united": 961, "states": 962, "somewhere": 963, "hearts": 964, "pray": 965, "annihilation": 966, "bet": 967, "bastards": 968, "setting": 969, "flag": 970, "fire": 971, "stomping": 972, "9": 973, "11": 974, "aware": 975, "money": 976, "covered": 977, "birth": 978, "terrorism": 979, "maybe": 980, "taking": 981, "popular": 982, "suffered": 983, "blah": 984, "precious": 985, "greens": 986, "helped": 987, "fine": 988, "young": 989, "woman": 990, "today": 991, "sum": 992, "monies": 993, "received": 994, "accounted": 995, "taxes": 996, "paid": 997, "immediate": 998, "20": 999, "technically": 1000, "extended": 1001, "thank": 1002, "give": 1003, "middle": 1004, "arrogant": 1005, "any": 1006, "impact": 1007, "financial": 1008, "prosperity": 1009, "shoe": 1010, "foot": 1011, "sisters": 1012, "mothers": 1013, "brother": 1014, "nieces": 1015, "illegitimate": 1016, "ease": 1017, "silent": 1018, "curiousity": 1019, "successful": 1020, "businesswoman": 1021, "suck": 1022, "tampon": 1023, "string": 1024, "liberal": 1025, "issue": 1026, "surely": 1027, "cure": 1028, "nations": 1029, "war": 1030, "drugs": 1031, "typical": 1032, "party": 1033, "promote": 1034, "isn": 1035, "stance": 1036, "issues": 1037, "smoking": 1038, "snorting": 1039, "liberals": 1040, "control": 1041, "lets": 1042, "save": 1043, "ourselves": 1044, "correct": 1045, "idiot": 1046, "does": 1047, "cost": 1048, "damages": 1049, "access": 1050, "pot": 1051, "asleep": 1052, "wheel": 1053, "building": 1054, "kill": 1055, "legal": 1056, "decide": 1057, "bodies": 1058, "responsibility": 1059, "actions": 1060, "users": 1061, "irresponsible": 1062, "endanger": 1063, "bear": 1064, "riiight": 1065, "addicts": 1066, "tiny": 1067, "minority": 1068, "obesity": 1069, "thats": 1070, "picture": 1071, "1972": 1072, "demonstration": 1073, "sex": 1074, "art": 1075, "girlfriends": 1076, "vagina": 1077, "group": 1078, "teenage": 1079, "dropouts": 1080, "arrested": 1081, "spent": 1082, "jail": 1083, "concocted": 1084, "notion": 1085, "standard": 1086, "improved": 1087, "fuck": 1088, "consequences": 1089, "drug": 1090, "induced": 1091, "peoples": 1092, "performance": 1093, "formed": 1094, "http": 1095, "www": 1096, "net": 1097, "jpg": 1098, "shoes": 1099, "travel": 1100, "far": 1101, "wide": 1102, "pic": 1103, "banana": 1104, "phone": 1105, "hav": 1106, "loads": 1107, "em": 1108, "later": 1109, "disturbed": 1110, "angel": 1111, "beautifully": 1112, "decayed": 1113, "fun": 1114, "dad": 1115, "fell": 1116, "happy": 1117, "sons": 1118, "miss": 1119, "lay": 1120, "sleep": 1121, "weren": 1122, "nights": 1123, "cried": 1124, "broke": 1125, "children": 1126, "hero": 1127, "lost": 1128, "mine": 1129, "learning": 1130, "survive": 1131, "alive": 1132, "cold": 1133, "hungry": 1134, "angry": 1135, "scars": 1136, "inside": 1137, "tattooed": 1138, "grave": 1139, "forgive": 1140, "yeah": 1141, "admit": 1142, "said": 1143, "emotionless": 1144, "ring": 1145, "rose": 1146, "abandons": 1147, "dissipates": 1148, "commemorates": 1149, "fades": 1150, "regret": 1151, "done": 1152, "dusted": 1153, "evades": 1154, "trusted": 1155, "safety": 1156, "longer": 1157, "bleeds": 1158, "fixated": 1159, "its": 1160, "present": 1161, "history": 1162, "lessons": 1163, "n": 1164, "tho": 1165, "brooke": 1166, "complain": 1167, "study": 1168, "book": 1169, "readin": 1170, "quite": 1171, "birdsong": 1172, "sebastian": 1173, "months": 1174, "visit": 1175, "took": 1176, "isabelle": 1177, "garden": 1178, "posted": 1179, "abroad": 1180, "continue": 1181, "friendship": 1182, "skated": 1183, "round": 1184, "question": 1185, "marriage": 1186, "pleas": 1187, "poverty": 1188, "whether": 1189, "married": 1190, "simple": 1191, "agony": 1192, "bereavement": 1193, "child": 1194, "whose": 1195, "source": 1196, "gone": 1197, "loss": 1198, "coloured": 1199, "became": 1200, "bearable": 1201, "skin": 1202, "thicken": 1203, "least": 1204, "reopen": 1205, "reckless": 1206, "innocence": 1207, "childhood": 1208, "finished": 1209, "eventually": 1210, "sweetness": 1211, "balance": 1212, "nature": 1213, "returned": 1214, "section": 1215, "mention": 1216, "lol": 1217, "steamy": 1218, "description": 1219, "satisfying": 1220, "scene": 1221, "choking": 1222, "comfort": 1223, "also": 1224, "used": 1225, "hmm": 1226, "gota": 1227, "watch": 1228, "sarah": 1229, "xxx": 1230, "moving": 1231, "lookin": 1232, "forward": 1233, "uni": 1234, "means": 1235, "england": 1236, "experiences": 1237, "bout": 1238, "lonely": 1239, "every1": 1240, "moved": 1241, "wana": 1242, "pub": 1243, "duno": 1244, "big": 1245, "fox": 1246, "hound": 1247, "jill": 1248, "small": 1249, "friendly": 1250, "bein": 1251, "barmaid": 1252, "thinks": 1253, "bad": 1254, "surrounded": 1255, "smoky": 1256, "atmosphere": 1257, "mayb": 1258, "naive": 1259, "lined": 1260, "sound": 1261, "plans": 1262, "employ": 1263, "ur": 1264, "self": 1265, "employed": 1266, "honest": 1267, "herbal": 1268, "sounds": 1269, "id": 1270, "italy": 1271, "canada": 1272, "leaves": 1273, "points": 1274, "visa": 1275, "gona": 1276, "canadian": 1277, "end": 1278, "workin": 1279, "shld": 1280, "plus": 1281, "try": 1282, "french": 1283, "alongside": 1284, "psychology": 1285, "degree": 1286, "goal": 1287, "problem": 1288, "probably": 1289, "e": 1290, "getting": 1291, "plane": 1292, "ive": 1293, "thinkin": 1294, "takin": 1295, "flight": 1296, "prepared": 1297, "flying": 1298, "erase": 1299, "knowledge": 1300, "worst": 1301, "possible": 1302, "crashes": 1303, "wanting": 1304, "wot": 1305, "brings": 1306, "onto": 1307, "jogging": 1308, "b": 1309, "raise": 1310, "keeps": 1311, "catching": 1312, "eye": 1313, "magazines": 1314, "papers": 1315, "door": 1316, "nethin": 1317, "effects": 1318, "resolution": 1319, "pathetic": 1320, "america": 1321, "cool": 1322, "bored": 1323, "outa": 1324, "brain": 1325, "probs": 1326, "suicide": 1327, "talkin": 1328, "mum": 1329, "seriously": 1330, "across": 1331, "abnormal": 1332, "screwed": 1333, "views": 1334, "normal": 1335, "emotions": 1336, "behaviour": 1337, "acceptable": 1338, "whats": 1339, "etc": 1340, "x": 1341, "wrote": 1342, "interestin": 1343, "dnt": 1344, "energy": 1345, "camping": 1346, "peed": 1347, "cup": 1348, "al": 1349, "gd": 1350, "til": 1351, "spilled": 1352, "ya": 1353, "laf": 1354, "humility": 1355, "digital": 1356, "camera": 1357, "roses": 1358, "hmmm": 1359, "wld": 1360, "dispose": 1361, "half": 1362, "eaten": 1363, "sandwich": 1364, "pee": 1365, "rousing": 1366, "attacked": 1367, "house": 1368, "hah": 1369, "u": 1370, "logic": 1371, "campin": 1372, "kinda": 1373, "worryin": 1374, "punch": 1375, "angle": 1376, "cld": 1377, "sum1": 1378, "cnt": 1379, "meh": 1380, "grace": 1381, "album": 1382, "bro": 1383, "luv": 1384, "sober": 1385, "bring": 1386, "running": 1387, "luck": 1388, "cos": 1389, "jus": 1390, "drunk": 1391, "walked": 1392, "wake": 1393, "pounding": 1394, "wont": 1395, "push": 1396, "sundays": 1397, "feelin": 1398, "sunday": 1399, "comes": 1400, "nothin": 1401, "ne1": 1402, "distract": 1403, "sittin": 1404, "doin": 1405, "nuthin": 1406, "hw": 1407, "wit": 1408, "headache": 1409, "set": 1410, "post": 1411, "joeys": 1412, "blog": 1413, "hour": 1414, "ago": 1415, "havnt": 1416, "dun": 1417, "distracted": 1418, "makin": 1419, "tired": 1420, "zoo": 1421, "lion": 1422, "roar": 1423, "joey": 1424, "bday": 1425, "actualy": 1426, "convinced": 1427, "major": 1428, "row": 1429, "ended": 1430, "sumthin": 1431, "silly": 1432, "easily": 1433, "influenced": 1434, "judgment": 1435, "worried": 1436, "cryin": 1437, "pressure": 1438, "survived": 1439, "loadsa": 1440, "pressies": 1441, "glad": 1442, "dragged": 1443, "bed": 1444, "mates": 1445, "r": 1446, "fab": 1447, "wasted": 1448, "7": 1449, "clean": 1450, "aroma": 1451, "chinese": 1452, "takeaway": 1453, "nite": 1454, "btw": 1455, "tent": 1456, "yay": 1457, "rnt": 1458, "nbsp": 1459, "grr": 1460, "wind": 1461, "ages": 1462, "wandered": 1463, "stone": 1464, "whistling": 1465, "thick": 1466, "air": 1467, "wispy": 1468, "flutter": 1469, "black": 1470, "silk": 1471, "scarves": 1472, "teasing": 1473, "foriegn": 1474, "pushing": 1475, "further": 1476, "habitat": 1477, "chasing": 1478, "border": 1479, "falling": 1480, "inexorable": 1481, "melancholy": 1482, "existance": 1483, "arrow": 1484, "splintered": 1485, "pulse": 1486, "flood": 1487, "lies": 1488, "drawing": 1489, "sucking": 1490, "bleeding": 1491, "gasping": 1492, "smile": 1493, "plays": 1494, "upon": 1495, "excitedly": 1496, "narrow": 1497, "lament": 1498, "hear": 1499, "echoing": 1500, "throughout": 1501, "hollow": 1502, "kneeling": 1503, "dirt": 1504, "nail": 1505, "traces": 1506, "symbol": 1507, "lifting": 1508, "blue": 1509, "teardrop": 1510, "lashes": 1511, "blessed": 1512, "rising": 1513, "falters": 1514, "regains": 1515, "holds": 1516, "chains": 1517, "binds": 1518, "sways": 1519, "desire": 1520, "encircling": 1521, "cannot": 1522, "breathe": 1523, "breath": 1524, "skins": 1525, "herself": 1526, "hangs": 1527, "city": 1528, "grass": 1529, "green": 1530, "girls": 1531, "wow": 1532, "carry": 1533, "writin": 1534, "y": 1535, "crap": 1536, "ppl": 1537, "wen": 1538, "against": 1539, "reading": 1540, "joe": 1541, "realise": 1542, "hates": 1543, "tried": 1544, "sayin": 1545, "custody": 1546, "il": 1547, "stil": 1548, "weekends": 1549, "works": 1550, "meanin": 1551, "behind": 1552, "observation": 1553, "assumed": 1554, "truthful": 1555, "handle": 1556, "sensitive": 1557, "line": 1558, "kno": 1559, "claimed": 1560, "hanging": 1561, "mood": 1562, "challenge": 1563, "hoping": 1564, "pms": 1565, "puttin": 1566, "tlkin": 1567, "hyper": 1568, "weeks": 1569, "impossible": 1570, "breakin": 1571, "sumtimes": 1572, "lettin": 1573, "upset": 1574, "vulnerable": 1575, "miserable": 1576, "cow": 1577, "lately": 1578, "germany": 1579, "deserve": 1580, "stupid": 1581, "offend": 1582, "mouth": 1583, "babbling": 1584, "randomly": 1585, "depressin": 1586, "properly": 1587, "skool": 1588, "music": 1589, "german": 1590, "coursework": 1591, "hoobastank": 1592, "example": 1593, "leave": 1594, "collecting": 1595, "dust": 1596, "sorry": 1597, "gave": 1598, "cause": 1599, "willing": 1600, "sacrifice": 1601, "waste": 1602, "sour": 1603, "note": 1604, "dirty": 1605, "quality": 1606, "assurance": 1607, "tester": 1608, "laying": 1609, "axe": 1610, "sometime": 1611, "october": 1612, "asset": 1613, "corporation": 1614, "aside": 1615, "defensive": 1616, "somethng": 1617, "littlest": 1618, "negative": 1619, "switch": 1620, "5": 1621, "mines": 1622, "add": 1623, "fuel": 1624, "victim": 1625, "credit": 1626, "card": 1627, "fraud": 1628, "asshole": 1629, "girlfriend": 1630, "whom": 1631, "since": 1632, "baby": 1633, "along": 1634, "throwing": 1635, "shower": 1636, "sent": 1637, "information": 1638, "replied": 1639, "message": 1640, "telling": 1641, "sends": 1642, "committee": 1643, "email": 1644, "excerpt": 1645, "1": 1646, "theme": 1647, "red": 1648, "favorite": 1649, "color": 1650, "looking": 1651, "yellow": 1652, "charge": 1653, "decorations": 1654, "confident": 1655, "original": 1656, "additional": 1657, "necks": 1658, "totally": 1659, "thin": 1660, "suitable": 1661, "agree": 1662, "appeal": 1663, "adult": 1664, "loud": 1665, "2": 1666, "drinks": 1667, "decoration": 1668, "cartoon": 1669, "prints": 1670, "blues": 1671, "clues": 1672, "disney": 1673, "giraffe": 1674, "spots": 1675, "famous": 1676, "sophisticated": 1677, "dinner": 1678, "traditional": 1679, "center": 1680, "pieces": 1681, "kidding": 1682, "serve": 1683, "appetizers": 1684, "trays": 1685, "playing": 1686, "sit": 1687, "enjoy": 1688, "understand": 1689, "top": 1690, "dj": 1691, "mix": 1692, "cd": 1693, "decisions": 1694, "sooo": 1695, "excited": 1696, "weekend": 1697, "six": 1698, "flags": 1699, "12": 1700, "daddy": 1701, "asking": 1702, "special": 1703, "talked": 1704, "sooooooo": 1705, "proud": 1706, "sean": 1707, "marathon": 1708, "butt": 1709, "gear": 1710, "shape": 1711, "hahaha": 1712, "concept": 1713, "karma": 1714, "reaping": 1715, "sow": 1716, "destroyed": 1717, "generated": 1718, "released": 1719, "somehow": 1720, "ether": 1721, "reaction": 1722, "gets": 1723, "likewise": 1724, "eat": 1725, "freaky": 1726, "morning": 1727, "cheers": 1728, "dino": 1729, "talking": 1730, "higher": 1731, "greek": 1732, "leather": 1733, "pretending": 1734, "belts": 1735, "49": 1736, "hours": 1737, "meeting": 1738, "deadline": 1739, "greece": 1740, "list": 1741, "holy": 1742, "coffee": 1743, "belt": 1744, "sort": 1745, "weirdo": 1746, "quiz": 1747, "ugh": 1748, "worth": 1749, "tv": 1750, "wb": 1751, "superstar": 1752, "usa": 1753, "ooooh": 1754, "underhanded": 1755, "takes": 1756, "singers": 1757, "howl": 1758, "international": 1759, "cast": 1760, "members": 1761, "tone": 1762, "loc": 1763, "vitamin": 1764, "named": 1765, "briggs": 1766, "acting": 1767, "ability": 1768, "pretend": 1769, "loving": 1770, "singing": 1771, "cats": 1772, "blender": 1773, "indeed": 1774, "impressive": 1775, "hollywood": 1776, "makeovers": 1777, "sing": 1778, "final": 1779, "4": 1780, "chosen": 1781, "jo": 1782, "gah": 1783, "dunk": 1784, "star": 1785, "material": 1786, "wink": 1787, "mario": 1788, "weigh": 1789, "90": 1790, "pounds": 1791, "soaking": 1792, "wet": 1793, "looks": 1794, "shoved": 1795, "lockers": 1796, "jaime": 1797, "obligatory": 1798, "blonde": 1799, "bimbo": 1800, "size": 1801, "cranium": 1802, "rosa": 1803, "latina": 1804, "firecracker": 1805, "lil": 1806, "singer": 1807, "admire": 1808, "entertainers": 1809, "confidence": 1810, "albeit": 1811, "misguided": 1812, "missed": 1813, "swimming": 1814, "badge": 1815, "info": 1816, "comments": 1817, "online": 1818, "ughhhh": 1819, "nooooooo": 1820, "gawd": 1821, "sakes": 1822, "female": 1823, "pop": 1824, "tarts": 1825, "sell": 1826, "audiences": 1827, "needed": 1828, "pec": 1829, "chin": 1830, "implants": 1831, "spark": 1832, "shake": 1833, "j": 1834, "lo": 1835, "aguilera": 1836, "apparently": 1837, "machine": 1838, "stardom": 1839, "sacred": 1840, "cue": 1841, "cards": 1842, "lyrics": 1843, "statistics": 1844, "stating": 1845, "aging": 1846, "nation": 1847, "affect": 1848, "advances": 1849, "health": 1850, "medicine": 1851, "otherwise": 1852, "80": 1853, "couple": 1854, "30": 1855, "age": 1856, "60": 1857, "searching": 1858, "youth": 1859, "eternal": 1860, "dealing": 1861, "area": 1862, "focus": 1863, "healthcare": 1864, "geriatrics": 1865, "grandma": 1866, "dearly": 1867, "1918": 1868, "influenza": 1869, "swept": 1870, "north": 1871, "ill": 1872, "aunt": 1873, "lizzie": 1874, "ma": 1875, "managed": 1876, "water": 1877, "outhouse": 1878, "baths": 1879, "kitchen": 1880, "sink": 1881, "6": 1882, "hehe": 1883, "senior": 1884, "brought": 1885, "dairy": 1886, "farms": 1887, "worked": 1888, "watched": 1889, "grandfather": 1890, "retired": 1891, "nurse": 1892, "strokes": 1893, "passed": 1894, "1988": 1895, "considered": 1896, "directed": 1897, "grandkids": 1898, "importantly": 1899, "strength": 1900, "fail": 1901, "86": 1902, "truths": 1903, "ideas": 1904, "profound": 1905, "stumble": 1906, "laugh": 1907, "idea": 1908, "interested": 1909, "errant": 1910, "rantings": 1911, "glass": 1912, "hrmm": 1913, "oscar": 1914, "mayer": 1915, "treated": 1916, "dresses": 1917, "gross": 1918, "realized": 1919, "dress": 1920, "non": 1921, "descript": 1922, "blending": 1923, "crowd": 1924, "mirror": 1925, "bravado": 1926, "caring": 1927, "critical": 1928, "appreciated": 1929, "culture": 1930, "ingrained": 1931, "myth": 1932, "beauty": 1933, "image": 1934, "older": 1935, "civilizations": 1936, "dammit": 1937, "lived": 1938, "reuben": 1939, "supermodel": 1940, "taught": 1941, "fault": 1942, "lack": 1943, "women": 1944, "model": 1945, "bizarre": 1946, "models": 1947, "basis": 1948, "deeds": 1949, "looked": 1950, "fever": 1951, "kind": 1952, "yard": 1953, "cleaning": 1954, "call": 1955, "comfy": 1956, "nervous": 1957, "bit": 1958, "needing": 1959, "catch": 1960, "account": 1961, "targets": 1962, "purpose": 1963, "primal": 1964, "slight": 1965, "perceive": 1966, "shift": 1967, "view": 1968, "tribal": 1969, "jumping": 1970, "desks": 1971, "metaphorical": 1972, "candle": 1973, "burning": 1974, "choose": 1975, "soul": 1976, "waiting": 1977, "started": 1978, "react": 1979, "nails": 1980, "whatta": 1981, "core": 1982, "bask": 1983, "topics": 1984, "poem": 1985, "copy": 1986, "recesses": 1987, "river": 1988, "flowed": 1989, "sea": 1990, "vessel": 1991, "pack": 1992, "patience": 1993, "laughter": 1994, "spare": 1995, "steadfast": 1996, "crew": 1997, "plan": 1998, "dig": 1999, "poems": 2000, "dark": 2001, "twisted": 2002, "lane": 2003, "missing": 2004, "ready": 2005, "apathy": 2006, "co": 2007, "apathetic": 2008, "soooo": 2009, "dear": 2010, "worries": 2011, "minutes": 2012, "cared": 2013, "rocket": 2014, "science": 2015, "stronger": 2016, "given": 2017, "owe": 2018, "front": 2019, "perceptions": 2020, "classifying": 2021, "pursuit": 2022, "sweeter": 2023, "realizing": 2024, "adage": 2025, "efforts": 2026, "33": 2027, "expectations": 2028, "wasn": 2029, "ah": 2030, "ahhh": 2031, "finding": 2032, "sun": 2033, "shines": 2034, "apple": 2035, "tree": 2036, "brilliant": 2037, "diamond": 2038, "sparkles": 2039, "dances": 2040, "pool": 2041, "flowing": 2042, "motion": 2043, "ripples": 2044, "giggling": 2045, "spins": 2046, "reminding": 2047, "depth": 2048, "tears": 2049, "extra": 2050, "remind": 2051, "hurry": 2052, "ride": 2053, "brief": 2054, "cosmos": 2055, "needs": 2056, "flu": 2057, "monday": 2058, "desk": 2059, "unpack": 2060, "junk": 2061, "pins": 2062, "tacks": 2063, "stolen": 2064, "com": 2065, "weeee": 2066, "php": 2067, "click": 2068, "link": 2069, "offended": 2070, "word": 2071, "gonads": 2072, "evening": 2073, "suppose": 2074, "debate": 2075, "35": 2076, "45": 2077, "pm": 2078, "36": 2079, "50": 2080, "drive": 2081, "military": 2082, "protects": 2083, "govt": 2084, "provides": 2085, "none": 2086, "37": 2087, "22": 2088, "federal": 2089, "income": 2090, "51": 2091, "law": 2092, "38": 2093, "07": 2094, "handout": 2095, "09": 2096, "putting": 2097, "box": 2098, "labeled": 2099, "snob": 2100, "39": 2101, "56": 2102, "ass": 2103, "40": 2104, "03": 2105, "27": 2106, "share": 2107, "34": 2108, "send": 2109, "knock": 2110, "chip": 2111, "shoulder": 2112, "52": 2113, "quit": 2114, "59": 2115, "lifestyle": 2116, "lead": 2117, "23": 2118, "roads": 2119, "schools": 2120, "freedom": 2121, "41": 2122, "04": 2123, "laws": 2124, "25": 2125, "jobs": 2126, "trash": 2127, "picked": 2128, "stores": 2129, "truck": 2130, "drivers": 2131, "haul": 2132, "waitress": 2133, "order": 2134, "restaurant": 2135, "news": 2136, "40k": 2137, "belong": 2138, "unions": 2139, "42": 2140, "ex": 2141, "husband": 2142, "10": 2143, "union": 2144, "43": 2145, "town": 2146, "28": 2147, "farmers": 2148, "table": 2149, "tonight": 2150, "44": 2151, "26": 2152, "duty": 2153, "american": 2154, "donate": 2155, "father": 2156, "owns": 2157, "cattle": 2158, "ranch": 2159, "protection": 2160, "ks": 2161, "towns": 2162, "hauled": 2163, "46": 2164, "biz": 2165, "beef": 2166, "01": 2167, "chooses": 2168, "rancher": 2169, "16": 2170, "17": 2171, "thier": 2172, "politician": 2173, "47": 2174, "00": 2175, "founding": 2176, "fathers": 2177, "warned": 2178, "population": 2179, "pays": 2180, "fed": 2181, "vote": 2182, "congressman": 2183, "pander": 2184, "48": 2185, "fix": 2186, "voting": 2187, "test": 2188, "scores": 2189, "tenured": 2190, "reviews": 2191, "53": 2192, "bitching": 2193, "wages": 2194, "libraries": 2195, "raising": 2196, "cutting": 2197, "neccesary": 2198, "treating": 2199, "symptom": 2200, "disease": 2201, "bank": 2202, "55": 2203, "54": 2204, "32": 2205, "bother": 2206, "anyway": 2207, "personal": 2208, "attack": 2209, "hypothetical": 2210, "sake": 2211, "equal": 2212, "rate": 2213, "twice": 2214, "either": 2215, "05": 2216, "06": 2217, "punished": 2218, "productive": 2219, "18": 2220, "adopted": 2221, "mom": 2222, "divorced": 2223, "14": 2224, "cancer": 2225, "hadn": 2226, "insult": 2227, "stopped": 2228, "sister": 2229, "tomorrow": 2230, "reads": 2231, "late": 2232, "dorian": 2233, "gray": 2234, "wilde": 2235, "rereading": 2236, "answered": 2237, "blushes": 2238, "sign": 2239, "lord": 2240, "henry": 2241, "error": 2242, "committed": 2243, "early": 2244, "duchess": 2245, "asked": 2246, "commit": 2247, "gravely": 2248, "merely": 2249, "repeat": 2250, "follies": 2251, "delightful": 2252, "theory": 2253, "exclaimed": 2254, "practice": 2255, "dangerous": 2256, "sir": 2257, "thomas": 2258, "tight": 2259, "lady": 2260, "agatha": 2261, "shook": 2262, "amused": 2263, "listened": 2264, "continued": 2265, "nowadays": 2266, "creeping": 2267, "discover": 2268, "regrets": 2269, "mistakes": 2270, "ran": 2271, "younger": 2272, "promotes": 2273, "certain": 2274, "lots": 2275, "available": 2276, "occasion": 2277, "lacuna": 2278, "coil": 2279, "recently": 2280, "blew": 2281, "tastes": 2282, "vary": 2283, "widely": 2284, "classic": 2285, "rock": 2286, "alternative": 2287, "techno": 2288, "country": 2289, "jazz": 2290, "hip": 2291, "hop": 2292, "classical": 2293, "polka": 2294, "appologies": 2295, "fans": 2296, "current": 2297, "obsession": 2298, "boonies": 2299, "southwestern": 2300, "kansas": 2301, "advantages": 2302, "nearby": 2303, "among": 2304, "sells": 2305, "check": 2306, "website": 2307, "html": 2308, "eng": 2309, "index": 2310, "htm": 2311, "consistency": 2312, "refuge": 2313, "unimaginative": 2314, "glory": 2315, "hurts": 2316, "chris": 2317, "intentions": 2318, "arriving": 2319, "safely": 2320, "preserved": 2321, "rather": 2322, "skid": 2323, "broadside": 2324, "thoroughly": 2325, "worn": 2326, "loudly": 2327, "proclaiming": 2328, "damn": 2329, "gothic": 2330, "poetry": 2331, "sites": 2332, "web": 2333, "opinion": 2334, "raven": 2335, "breaking": 2336, "stereotype": 2337, "crystal": 2338, "held": 2339, "midnight": 2340, "moon": 2341, "hung": 2342, "low": 2343, "trees": 2344, "ghost": 2345, "sat": 2346, "fields": 2347, "frigid": 2348, "gorgeous": 2349, "movie": 2350, "pristine": 2351, "began": 2352, "wished": 2353, "purest": 2354, "empty": 2355, "space": 2356, "stars": 2357, "win": 2358, "fight": 2359, "rhyme": 2360, "interests": 2361, "goth": 2362, "experience": 2363, "profile": 2364, "proceed": 2365, "mainly": 2366, "collect": 2367, "quotes": 2368, "included": 2369, "websites": 2370, "large": 2371, "personalities": 2372, "talents": 2373, "entry": 2374, "typed": 2375, "colored": 2376, "glasses": 2377, "somone": 2378, "golden": 2379, "130": 2380, "wringing": 2381, "classically": 2382, "feminine": 2383, "farm": 2384, "respected": 2385, "county": 2386, "forehead": 2387, "losers": 2388, "welcome": 2389, "men": 2390, "sigh": 2391, "steven": 2392, "loser": 2393, "busy": 2394, "ways": 2395, "miles": 2396, "car": 2397, "sucks": 2398, "eh": 2399, "ceases": 2400, "amaze": 2401, "mile": 2402, "driveway": 2403, "quiet": 2404, "secluded": 2405, "beautiful": 2406, "steve": 2407, "planet": 2408, "wins": 2409, "spending": 2410, "psyched": 2411, "settle": 2412, "trust": 2413, "scared": 2414, "understood": 2415, "bothered": 2416, "past": 2417, "accepted": 2418, "knows": 2419, "happening": 2420, "shall": 2421, "attached": 2422, "traditionally": 2423, "slightly": 2424, "jealous": 2425, "punk": 2426, "regardless": 2427, "favourite": 2428, "types": 2429, "raw": 2430, "uncut": 2431, "hype": 2432, "genre": 2433, "quizilla": 2434, "calling": 2435, "occasionally": 2436, "240": 2437, "piercing": 2438, "intense": 2439, "disciplined": 2440, "safe": 2441, "protector": 2442, "contacted": 2443, "seeing": 2444, "messages": 2445, "complicated": 2446, "someday": 2447, "arwen": 2448, "character": 2449, "elf": 2450, "daughter": 2451, "elrond": 2452, "played": 2453, "liv": 2454, "tyler": 2455, "perseus": 2456, "survey": 2457, "software": 2458, "eowyn": 2459, "battle": 2460, "aragorn": 2461, "boromir": 2462, "drove": 2463, "pulled": 2464, "showed": 2465, "fighting": 2466, "management": 2467, "classes": 2468, "rid": 2469, "gonna": 2470, "trouble": 2471, "dead": 2472, "woke": 2473, "severe": 2474, "thunderstorms": 2475, "hail": 2476, "shooter": 2477, "marbles": 2478, "gloomy": 2479, "sleeping": 2480, "trailers": 2481, "movies": 2482, "shyamalan": 2483, "signs": 2484, "sixth": 2485, "village": 2486, "ju": 2487, "grudge": 2488, "japanese": 2489, "horror": 2490, "film": 2491, "awesome": 2492, "bloody": 2493, "disgusting": 2494, "bedroom": 2495, "cave": 2496, "former": 2497, "thunder": 2498, "rumbling": 2499, "lightly": 2500, "afternoon": 2501, "growing": 2502, "citizens": 2503, "hick": 2504, "period": 2505, "amp": 2506, "industrial": 2507, "religions": 2508, "races": 2509, "pagan": 2510, "wiccan": 2511, "forbid": 2512, "agnostic": 2513, "burned": 2514, "stake": 2515, "outside": 2516, "literature": 2517, "crave": 2518, "philosophy": 2519, "religion": 2520, "buy": 2521, "clothes": 2522, "driving": 2523, "250": 2524, "wal": 2525, "mart": 2526, "shops": 2527, "powdered": 2528, "hot": 2529, "cocoa": 2530, "store": 2531, "selection": 2532, "cooper": 2533, "temple": 2534, "clause": 2535, "unheard": 2536, "forsaken": 2537, "nose": 2538, "pierced": 2539, "losing": 2540, "decorated": 2541, "modern": 2542, "furniture": 2543, "artwork": 2544, "95": 2545, "homes": 2546, "respectful": 2547, "tough": 2548, "scares": 2549, "rednecks": 2550, "son": 2551, "rampant": 2552, "teen": 2553, "pregnancies": 2554, "security": 2555, "guards": 2556, "price": 2557, "term": 2558, "buddies": 2559, "counter": 2560, "flirting": 2561, "hinting": 2562, "number": 2563, "respects": 2564, "marry": 2565, "recording": 2566, "grateful": 2567, "shows": 2568, "attention": 2569, "standing": 2570, "grab": 2571, "overboard": 2572, "grabbing": 2573, "flotation": 2574, "device": 2575, "stuart": 2576, "roll": 2577, "hay": 2578, "habit": 2579, "heading": 2580, "ends": 2581, "attracted": 2582, "itself": 2583, "wives": 2584, "psychological": 2585, "reasoning": 2586, "drives": 2587, "incessant": 2588, "flirt": 2589, "worse": 2590, "tease": 2591, "exhausted": 2592, "rant": 2593, "freakin": 2594, "disgusts": 2595, "serious": 2596, "date": 2597, "drama": 2598, "disrespectful": 2599, "towards": 2600, "whomever": 2601, "folks": 2602, "continually": 2603, "sh": 2604, "astounds": 2605, "kick": 2606, "gas": 2607, "payday": 2608, "deadbeat": 2609, "scam": 2610, "lazy": 2611, "bus": 2612, "whatever": 2613, "bailing": 2614, "literally": 2615, "figuratively": 2616, "bankruptcy": 2617, "interrupting": 2618, "lunch": 2619, "letting": 2620, "beer": 2621, "dui": 2622, "allowing": 2623, "jackass": 2624, "backing": 2625, "threats": 2626, "cops": 2627, "enabling": 2628, "treats": 2629, "frankly": 2630, "draw": 2631, "enforce": 2632, "following": 2633, "distance": 2634, "household": 2635, "sanity": 2636, "minds": 2637, "feels": 2638, "existence": 2639, "dumbass": 2640, "24": 2641, "dysfunctional": 2642, "okay": 2643, "holidays": 2644, "travis": 2645, "errands": 2646, "nibble": 2647, "afterwards": 2648, "attempt": 2649, "discovered": 2650, "meaning": 2651, "earth": 2652, "trendy": 2653, "overpriced": 2654, "department": 2655, "orange": 2656, "fleshed": 2657, "patrons": 2658, "pedals": 2659, "graduation": 2660, "gift": 2661, "ugg": 2662, "boots": 2663, "honestly": 2664, "seemingly": 2665, "twits": 2666, "suddenly": 2667, "flinging": 2668, "toddlers": 2669, "street": 2670, "moms": 2671, "blocking": 2672, "lanes": 2673, "parking": 2674, "selfishly": 2675, "spot": 2676, "connects": 2677, "bigger": 2678, "rank": 2679, "pet": 2680, "peeve": 2681, "chaos": 2682, "carelessness": 2683, "selfish": 2684, "dread": 2685, "approaching": 2686, "holiday": 2687, "internet": 2688, "shopping": 2689, "lowering": 2690, "tolerance": 2691, "increasing": 2692, "rage": 2693, "braking": 2694, "inopportune": 2695, "affluent": 2696, "triple": 2697, "seated": 2698, "stroller": 2699, "regard": 2700, "bumper": 2701, "shame": 2702, "wraith": 2703, "equally": 2704, "fellow": 2705, "joining": 2706, "blogging": 2707, "expect": 2708, "shattering": 2709, "blowing": 2710, "politically": 2711, "savvy": 2712, "folk": 2713, "opinionated": 2714, "inner": 2715, "previous": 2716, "postings": 2717, "outright": 2718, "liar": 2719, "4th": 2720, "fireworks": 2721, "display": 2722, "impressed": 2723, "flashy": 2724, "single": 2725, "squeal": 2726, "louder": 2727, "shrill": 2728, "soprano": 2729, "tim": 2730, "bachelor": 2731, "sight": 2732, "groom": 2733, "bling": 2734, "blinding": 2735, "magnificent": 2736, "boobs": 2737, "bonuses": 2738, "gaining": 2739, "squishy": 2740, "bounce": 2741, "fill": 2742, "outfit": 2743, "flattering": 2744, "creepy": 2745, "stares": 2746, "poke": 2747, "neato": 2748, "local": 2749, "eating": 2750, "establishment": 2751, "coworker": 2752, "gina": 2753, "outgoing": 2754, "borderline": 2755, "midget": 2756, "acquaintance": 2757, "unfortunate": 2758, "hide": 2759, "peace": 2760, "turkey": 2761, "sobe": 2762, "commies": 2763, "tea": 2764, "game": 2765, "combat": 2766, "clone": 2767, "atari": 2768, "2600": 2769, "tank": 2770, "basic": 2771, "games": 2772, "lark": 2773, "artist": 2774, "rolling": 2775, "tm": 2776, "bunch": 2777, "screen": 2778, "type": 2779, "swords": 2780, "zelda": 2781, "specifically": 2782, "fitzgerald": 2783, "shooters": 2784, "defender": 2785, "lame": 2786, "ranks": 2787, "2d": 2788, "puzzle": 2789, "semester": 2790, "linear": 2791, "algebra": 2792, "barely": 2793, "calc": 2794, "surface": 2795, "graphs": 2796, "rotated": 2797, "total": 2798, "math": 2799, "puts": 2800, "bummed": 2801, "yoga": 2802, "programming": 2803, "fits": 2804, "schedual": 2805, "individual": 2806, "general": 2807, "tuesdays": 2808, "thursdays": 2809, "ohh": 2810, "dealer": 2811, "casino": 2812, "hit": 2813, "within": 2814, "san": 2815, "pablo": 2816, "blackjack": 2817, "golf": 2818, "underwater": 2819, "several": 2820, "depressed": 2821, "commented": 2822, "prospect": 2823, "momentous": 2824, "alarm": 2825, "clock": 2826, "politics": 2827, "palm": 2828, "similar": 2829, "zire": 2830, "71": 2831, "using": 2832, "various": 2833, "tools": 2834, "extracted": 2835, "ribbon": 2836, "cable": 2837, "connector": 2838, "jerks": 2839, "pda": 2840, "yesterday": 2841, "mongolia": 2842, "vague": 2843, "mongol": 2844, "hordes": 2845, "land": 2846, "killing": 2847, "beat": 2848, "hermits": 2849, "portugal": 2850, "near": 2851, "siberia": 2852, "russia": 2853, "china": 2854, "edge": 2855, "europe": 2856, "wwii": 2857, "spain": 2858, "neutral": 2859, "during": 2860, "european": 2861, "stood": 2862, "happened": 2863, "vanish": 2864, "exploration": 2865, "obviously": 2866, "places": 2867, "v": 2868, "informing": 2869, "estonia": 2870, "geographical": 2871, "elitism": 2872, "checked": 2873, "page": 2874, "pile": 2875, "dog": 2876, "poo": 2877, "reinvent": 2878, "series": 2879, "screenshots": 2880, "confused": 2881, "wern": 2882, "four": 2883, "graphics": 2884, "hopefully": 2885, "include": 2886, "wisdom": 2887, "hint": 2888, "considering": 2889, "update": 2890, "learned": 2891, "3d": 2892, "kinds": 2893, "grown": 2894, "ups": 2895, "alike": 2896, "nightmares": 2897, "giant": 2898, "demon": 2899, "scarey": 2900, "figured": 2901, "pull": 2902, "victory": 2903, "rejoice": 2904, "south": 2905, "carolina": 2906, "fundamentalism": 2907, "form": 2908, "independant": 2909, "california": 2910, "assholes": 2911, "screwy": 2912, "economy": 2913, "piggy": 2914, "subsidies": 2915, "stalin": 2916, "claus": 2917, "insults": 2918, "return": 2919, "jerk": 2920, "bail": 2921, "added": 2922, "bonus": 2923, "supposedly": 2924, "000": 2925, "woohoo": 2926, "nutjob": 2927, "fundamentalists": 2928, "lied": 2929, "updating": 2930, "blogs": 2931, "theirs": 2932, "boring": 2933, "spelling": 2934, "updates": 2935, "anyways": 2936, "title": 2937, "shoutout": 2938, "isabella": 2939, "wunder": 2940, "linking": 2941, "text": 2942, "shout": 2943, "macy": 2944, "ember": 2945, "da": 2946, "hook": 2947, "distaste": 2948, "recent": 2949, "dope": 2950, "team": 2951, "based": 2952, "fps": 2953, "tribes": 2954, "players": 2955, "grunting": 2956, "anywhere": 2957, "que": 2958, "arguing": 2959, "mercenaries": 2960, "iraq": 2961, "dripping": 2962, "insight": 2963, "human": 2964, "society": 2965, "conveyed": 2966, "exciting": 2967, "superman": 2968, "rad": 2969, "subconscious": 2970, "aparently": 2971, "hiring": 2972, "cheaper": 2973, "sending": 2974, "troops": 2975, "training": 2976, "fancy": 2977, "fiction": 2978, "writer": 2979, "describing": 2980, "removed": 2981, "realm": 2982, "entering": 2983, "longish": 2984, "tale": 2985, "uninspired": 2986, "reflects": 2987, "realize": 2988, "balancing": 2989, "crashing": 2990, "customer": 2991, "service": 2992, "products": 2993, "normally": 2994, "pissed": 2995, "sad": 2996, "affairs": 2997, "principal": 2998, "fancies": 2999, "police": 3000, "student": 3001, "un": 3002, "fires": 3003, "club": 3004, "teaching": 3005, "removes": 3006, "walls": 3007, "renew": 3008, "contracts": 3009, "classrooms": 3010, "commie": 3011, "nerve": 3012, "unluckily": 3013, "landed": 3014, "grasp": 3015, "favorable": 3016, "wastes": 3017, "offers": 3018, "fewest": 3019, "rewards": 3020, "posting": 3021, "reasons": 3022, "allow": 3023, "anonymous": 3024, "wasting": 3025, "ha": 3026, "sucker": 3027, "doubt": 3028, "boys": 3029, "thrown": 3030, "punishment": 3031, "caned": 3032, "breasts": 3033, "shoot": 3034, "setup": 3035, "joking": 3036, "irks": 3037, "payed": 3038, "sexual": 3039, "abuse": 3040, "media": 3041, "coverage": 3042, "perpetrator": 3043, "strange": 3044, "universe": 3045, "perspective": 3046, "coloring": 3047, "uniqueness": 3048, "individualism": 3049, "affiliation": 3050, "force": 3051, "member": 3052, "neo": 3053, "conform": 3054, "stricter": 3055, "guidelines": 3056, "necessary": 3057, "average": 3058, "unique": 3059, "similarly": 3060, "swear": 3061, "shirts": 3062, "barf": 3063, "laughing": 3064, "shirt": 3065, "wearers": 3066, "convention": 3067, "capacity": 3068, "bore": 3069, "kicked": 3070, "tribe": 3071, "express": 3072, "interest": 3073, "difference": 3074, "dvc": 3075, "campus": 3076, "dumbest": 3077, "meaningless": 3078, "stranger": 3079, "meaningful": 3080, "grew": 3081, "hobbies": 3082, "uncomfortable": 3083, "hitting": 3084, "comprehension": 3085, "abilities": 3086, "hat": 3087, "sky": 3088, "nuts": 3089, "spectrum": 3090, "craziest": 3091, "prove": 3092, "annoy": 3093, "forcing": 3094, "goatse": 3095, "continuation": 3096, "readers": 3097, "boss": 3098, "basically": 3099, "surprise": 3100, "spirit": 3101, "award": 3102, "employees": 3103, "capture": 3104, "hospital": 3105, "workplace": 3106, "handed": 3107, "manager": 3108, "bosses": 3109, "surprised": 3110, "flush": 3111, "code": 3112, "implementing": 3113, "particle": 3114, "engine": 3115, "pixels": 3116, "particles": 3117, "drawn": 3118, "easier": 3119, "opengl": 3120, "planned": 3121, "window": 3122, "han": 3123, "missile": 3124, "command": 3125, "mostly": 3126, "laptop": 3127, "boot": 3128, "network": 3129, "seconds": 3130, "transfer": 3131, "everywhere": 3132, "files": 3133, "usb": 3134, "computer": 3135, "thumb": 3136, "alas": 3137, "asus": 3138, "boards": 3139, "greatest": 3140, "motherboard": 3141, "processor": 3142, "windows": 3143, "hmmmm": 3144, "birthday": 3145, "board": 3146, "gig": 3147, "ram": 3148, "mighty": 3149, "under": 3150, "p4": 3151, "dual": 3152, "nad": 3153, "gigs": 3154, "solid": 3155, "lines": 3156, "rides": 3157, "hospitals": 3158, "east": 3159, "bay": 3160, "cody": 3161, "books": 3162, "berkeley": 3163, "bought": 3164, "suspence": 3165, "video": 3166, "nap": 3167, "screwing": 3168, "tournament": 3169, "second": 3170, "wining": 3171, "shabby": 3172, "sticky": 3173, "wolves": 3174, "failed": 3175, "miserably": 3176, "vacation": 3177, "heat": 3178, "hotter": 3179, "00pm": 3180, "cooling": 3181, "defies": 3182, "oven": 3183, "roasted": 3184, "menu": 3185, "adventures": 3186, "third": 3187, "wash": 3188, "excuse": 3189, "alot": 3190, "harry": 3191, "potter": 3192, "case": 3193, "fantasy": 3194, "mystic": 3195, "quest": 3196, "dislike": 3197, "leisure": 3198, "select": 3199, "specific": 3200, "controlling": 3201, "kicks": 3202, 